Repository: giellalt/corpus-smj
Catalog: tmx/nob/news/NRK/2014/same-ajrrasa-galggi-nammaduvvat-1.11603180.html.tmx
Source language: smj
Languages: nob

source: Guovvamánon Divtasvuona, Hábmera ja Stájgo suohkanoajve (STH-nammadus) aktan Sámedikkerádijn tjåhkanin gånnå ságastallam lij varresvuodafálaldagá julevsáme guovlon hiebadahtedum sámij dárboj gáktuj, ja vat ådåsis guovllo medisijnalasj guovdásj (TDMS) ássjijn barggagoahtet.
nob: Sametingsrådet hadde møte med ordførerne i Steigen, Tysfjord og Hamarøy (STH-utvalget) 14. februar, med tema helsetilbud til den samiske befolkningen i Nord-Saltenregionen. På møtet ble det fra kommunenes side tatt initiativ til å se på planene om Tverrkulturelt distriktsmedisinsk senter (TDMS) på nytt.

source: Lågå aj: Guorrasin ådåsis DMSajn barggagoahtet
nob: I møtet ble det også bestemt at i det skal det utnevnes samiske representanter som sammen med STH-utvalget skal utgjøre et arbeidsutvalg.

source: Sáme ájrrasa nammaduvvi
nob: Utnevne samiske representanter

source: Henrik Olsen, gejna le varresvuodaássjij åvdåsvásstádus Sámedikkeráden subtsas Sámedikkeráde galggá gålmmå bájkálasj sáme ájrrasijt TDMS-barggojuohkusij nammadit.
nob: Henrik Olsen, ansvarlig for helsesaker i Sametingsrådet forteller at rådet har påtatt seg oppgaven med å utnevne tre representanter til utvalget for å jobbe videre med TDMS-prosjektet.

source: Olsen diedet sij li niellja bájkálasj siebrijs gatjádallam.
nob: Olsen opplyser at de har gjort henvendelse til Tysfjord demensforening, Salten sameforening - NSR.

source: Dá siebre li Divtasvuona demænssasiebrre, Sálto Sámesiebrre, Árran julevsáme guovdásj ja Doajmma Siebrre Julevsábme.
nob: , Árran lulesamisk senter og Doajmma Siebrre Julevsábme.

source: – Dá niellja siebre li dán ássjen dåjmalattja læhkám ja tjoahken gåbddudagáv åvdåsti.
nob: – Det er disse foreningene som har vært aktiv i denne prosessen og i sum representerer de bredden sammen med Árran lulesamisk senter.

source: Ájggemierre vásstedit la sjnjuktjamáno 17. biejve, mij la boahtte mánnodagá.
nob: Sametingsrådet har satt en frist til de lokale foreningene til 17. mars med å komme med navn.

source: – Gå STH-nammadus boahtte bále tjåhkani, de lip mierredam gev sihtap oajvvadit.
nob: – Når STH-utvalget har sitt neste møte i begynnelsen av april så skal vi ha navnene og hvem vi anbefaler skal sitte i arbeidsgruppa, forteller Olsen.

source: TDMS-prosjevtajn joarkket
nob: Utgangspunkt i eksisterende arbeid

source: Sámedikkeráde subtsas ælla ájn oajvvadusájt oadtjum, valla javllá Sálto Sámesiebrre sihtá Sámedikkeráde galggá lagábut mandáhtav tjielggit.
nob: Han forteller at de enda ikke har fått noen tilbakemeldinger på navn, men at Salten sameforening ønsker utdyping av mandatet til arbeidsgruppa.

source: – Mijá mielas bierri barggojuogos iesj mandáhtav mierredit.
nob: – Vi mener at det må være opptil arbeidsgruppa og prosjekteier å avgjøre mandatet.

source: Valla la luondulasj joarkket dajna bargujn mij la juo álgadum, vásstet Olsen.
nob: Men det er naturlig at arbeidsgruppa tar utgangspunkt i det arbeidet som er gjort når det gjelder TDMS også jobber vi ut i fra det, svarer Olsen.

source: Suohkanoajve ja sáme ájrrasa
nob: Ordførere og samiske representanter i utvalget

source: STH-nammadus aktan gålmmå sáme ájrrasij sjaddá prosjevta barggojuogos.
nob: Ordførerne i Tysfjord, Hamarøy og Steigen vil utgjøre arbeidsgruppe for det videre arbeidet, sammen med tre samiske representanter.

source: – Valla barggojuogos iesj mierret jus barggojuohkusav galggi stuoredit, duola dagu fáhkamáhtudagájn jali hiebalgis institusjåvnåj, javllá Olsen.
nob: – Dette vil bli kjernen av gruppa, men det er opptil utvalget å eventuelt utvide arbeidsgruppa og knytte til seg annen fagkompetanse, miljøer og relevante institusjoner, sier Olsen.

source: Olsen nammat muhtema sávvi Sámedigge galggá dán juohkin oassálasstet, valla jur dát ij Sámediggáj gullu.
nob: Sametingsråden forteller at det har vært fremmet ønske om at Sametinget bør sitte i en sånn arbeidsgruppe, men anser ikke det som Sametingets oppgave.

source: – Jusska ij Sámediggáj gullu, de máhttep máhtudagájn viehkedit jus sihti.
nob: – Men vi kan jo likevel bidra med kompetanse på området om det er ønskelig.

source: Mer om Avtaárvvusasj varresvuohta
nob: Det er nesten en måned siden at Sametingsrådet i et møte med STH-utvalget ble enige om å på nytt jobbe med TDMS.

source: Badjelasj 500 bájkenamá lij tjoakkedum Bidumsáme guovlon Vuona bielen. Bierjjedaga oattjoj álmmuk oasev dát geldulasj prosjevtas válldet.
nob: Tirsdag denne uken skulle STH-utvalget jobbe videre med denne saken, men Sametinget hadde da enda ikke utnevnt samiske representanter til arbeidsgruppen som skal jobbe med likeverdige helsetjenester i Nord-Salten.

source: Bierjjedaga oattjoj álmmuk oasev dát geldulasj prosjevtas válldet.
nob: Dette førte til at saken ble utsatt til neste møte i STH-utvalget.

source: Ålmåj Divtasvuonan ravgaj tjællártráhpán sijdanis.
nob: Les også: Fakkeltog for likeverdige helsetilbud
